[
  "obsidian-style-settings",
  "callout-manager",
  "obsidian-image-auto-upload-plugin",
  "table-editor-obsidian",
  "obsidian-html-plugin",
  "obsidian42-brat",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-html-tags-autocomplete",
  "obsidian-table-generator"
]